/* Localized versions of Info.plist keys */

CFBundleName = "OpenGL";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "OpenGL version 0.1, Copyright 2007 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2007 Sherm Pendley.";
